order_data_top_button = [
        ('Анастасия', 'Морозова', 'Москва Петровка 38', '+723456789010', '23.05.2024'),
        ('Олег', 'Овчаренко', 'Москва Дубнинская 21', '+79775007021', '23.06.2024'),
        ('Яндекс', 'Практикум', 'Москва Парк Культуры 12', '+0000000000', '23.07.2024')
    ]

order_data_bottom_button = [
        ('Елена', 'Кринж', 'Екатеринбург Проспект Победы 47', '+723456789012', '23.08.2024'),
        ('Сергей', 'Курочкин', 'Сербия Белградская 99', '+79775007020', '23.09.2024'),
        ('Неяндекс', 'Непрактикум', 'Крым Мирная 29', '+0000000001', '23.10.2024')
    ]