answer_text_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
answer_text_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
answer_text_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
answer_text_4 = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
answer_text_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
answer_text_6 = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
answer_text_7 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
answer_text_8 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

order_data_top_button = [
        ('Анастасия', 'Морозова', 'Москва Петровка 38', '+723456789010', '23.05.2024'),
        ('Олег', 'Овчаренко', 'Москва Дубнинская 21', '+79775007021', '23.06.2024'),
        ('Яндекс', 'Практикум', 'Москва Парк Культуры 12', '+0000000000', '23.07.2024')
    ]

order_data_bottom_button = [
        ('Елена', 'Кринж', 'Екатеринбург Проспект Победы 47', '+723456789012', '23.08.2024'),
        ('Сергей', 'Курочкин', 'Сербия Белградская 99', '+79775007020', '23.09.2024'),
        ('Неяндекс', 'Непрактикум', 'Крым Мирная 29', '+0000000001', '23.10.2024')
    ]